{
    "reviews": [
        { "name": "Alfie", "text": "Cures depression. Trust me." },
        { "name": "Fredbear", "text": "You're a very kind person and are always helping where you can. If you would’ve lived in Germany you would’ve been one of my friends in about 3 days. Your personality is also very good. There’s not a single aspect on you that I don’t like." },
        { "name": "Stefegra", "text": "Well, you're fun to talk to even if you randomly stop responding sometimes, and I like being in VC with you. Also, you made a remote Wii U, which is like a +15 charisma if we're talking video game stats." },
        { "name": "dubocks", "text": "I think you're a smart, generous, and kind person. You always help the server out and you'll always talk to us. You're an amazing person, bud." },
        { "name": "rufus4", "text": "I think of you as a very good and kind person who respects people and a very good leader." },
        { "name": "Nick", "text": "You're cool. Bud brings a fresh, cool perspective to everything he does." },
        { "name": "𝑎𝑘𝑎𝑟𝑖✰", "text": "I think of you as a great person. You care for others and try to give advice to the best of your ability. Your vibe is pretty nice to hang around." },
        { "name": "Cookie", "text": "I think you’re a kind, interesting, empathetic, funny, curious, and smart person. Your curiosity is something that I really enjoy." },
        { "name": "Mai", "text": "You're the most epic super-duper person I know. Also the best person to send random Pinterest memes to." },
        { "name": "zephnatic", "text": "I believe you're a good person. Sure, you may be a bit weird every now and then, but you're someone you can always have a good time with." },
        { "name": "pakaju", "text": "You're a cool person who's able to take a joke. You're smart and dedicated to what you enjoy doing." },
        { "name": "Thae", "text": "I think you are kind of reserved and keep too much to yourself, but you're wicked brilliant, extremely kind, and quite handsome." },
        { "name": "RaeRae", "text": "I think you are very intellectual and thoughtful. You've always had my back and have given me a very realistic outlook on my issues." },
        { "name": "Confusion", "text": "I think you're cool and fun, down to earth." },
        { "name": "superkiller", "text": "A good person. Kind. Sweet. Good friend. A person that cares about others." },
        { "name": "Sonny", "text": "Just a good man trying to get through life." },
        { "name": "Ava", "text": "I think you're an amazing person and that I love you dearly." },
        { "name": "Gianna", "text": "You're a very kind-hearted person and you care about people so much. You're an amazing person to talk to and give great advice." },
        { "name": ".beaster", "text": "I think you're alright, but not like that. You're really cool. You're a homie because we still talk." },
        { "name": "Domino", "text": "I think you’re pretty chill. Opinionated and you don’t always hide that, but still super sweet and you have good intentions." },
        { "name": "genesis", "text": "I think you are a very nice, educated, and dedicated person. Great friend, very hardworking, and a good listener." },
        { "name": "Ukan", "text": "When I chat with you, it makes me calm down. You're the person I look for, so don't disappear." },
        { "name": "MikeTheTech", "text": "Helpful, resourceful, tech-forward, intelligent, and a good coder. Friendly." },
        { "name": "lizardmods", "text": "Cool dude. You're the worst, bro (joking). How could you do this (joking)." },
        { "name": "chisenoa", "text": "You look like a good person, and I think you're a little crazy 😄." },
        { "name": "glitchy", "text": "Bud, I think you’re a great guy. You’re always looking after people much like myself, so I admire that." },
        { "name": "Kayden", "text": "You're a pretty cool man." },
        { "name": "RJ", "text": "I think ur a smart chill guy"},
        { "name": "packrackdack", "text": "I think you’re a awesome guy and kind❤️ and your great to hang out with. I mean if it wasn’t for you we will probably never be doing below zero mp and that means a lot to me"},
        { "name": "iRk", "text": "I think you're a great dude."},
        { "name": "Svgd", "text": "You are an intelligent, chill, nonchalant gamer/programmer. overall a cool dude"}
    ]
}
